{
  "sections": {
    "main": {
      "type": "dynamic-html",
      "settings": {
        "title": "",
        "custom_html": "<br>"
      }
    },
    "230b1306-dda0-4507-813f-0b445ff9ac43": {
      "type": "preguntas-frecuentes",
      "blocks": {
        "template--16301239075015__230b1306-dda0-4507-813f-0b445ff9ac43-question-1": {
          "type": "question",
          "settings": {
            "question_title": "¿Qué necesito para hacer un crédito con Muebles Jamar?",
            "question_desc": "<p>Sólo debes acercarte con tú documento de identidad a la sucursal más cercana, escoger la mercancía de tú preferencia y pasar al área de crédito para completar tú solicitud.<\/p>"
          }
        },
        "5a403b75-fad0-4165-b66c-e91fb8b9da6f": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo hago para saber si mi crédito está aprobado?",
            "question_desc": "<p>Puedes comunicarte directamente con el asesor comercial que te atendió en el almacén o llamar a nuestra línea de Servicio al Cliente 2056501 o al WhatsApp 6993-2222.<br\/>También desde el área de crédito te estarán contactando para validar tus datos. Luego del área de despacho te llamarán para coordinar el día de entrega de la mercancía. De este modo sabrás que tú crédito fue aprobado.<br\/><\/p>"
          }
        },
        "3e0bc231-57be-408e-8653-169661b85d39": {
          "type": "question",
          "settings": {
            "question_title": "¿Si estoy reportado en la APC puedo solicitar el cupo de crédito Jamar?",
            "question_desc": "<p>Te invitamos a realizar la solicitud, nuestro sistema permite evaluar otras condiciones adicionales al reporte de APC.<\/p>"
          }
        },
        "1b6872f3-b854-4194-a412-39bebb997528": {
          "type": "question",
          "settings": {
            "question_title": "¿Quiénes pueden solicitar el cupo de crédito en Muebles Jamar?",
            "question_desc": "<p>Todas las personas naturales Nacional o Extranjeras mayores de 18 años puede diligenciar el formulario que se encuentra en la página web o acercarse a cualquiera de nuestras sucursales a nivel nacional.<\/p>"
          }
        },
        "1c68fbf1-9c2d-4a0b-9503-7584d54efa26": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuántas preguntas tiene el formulario?",
            "question_desc": "<p>5 preguntas.<\/p>"
          }
        },
        "7c667340-6130-46f4-a10d-ddebd33e724b": {
          "type": "question",
          "settings": {
            "question_title": "¿Qué documentos debo anexar para el estudio de la solicitud?",
            "question_desc": "<p>No necesita anexar ningún documento para el procesamiento de su solicitud.<\/p>"
          }
        },
        "e4577637-4d94-467c-bfd3-a540bb66a13f": {
          "type": "question",
          "settings": {
            "question_title": "¿Necesito un codeudor para solicitar la tarjeta?",
            "question_desc": "<p>Sólo debes ingresar tus datos para el estudio de la solicitud.<\/p>"
          }
        },
        "3d16793f-d85e-4973-ae1c-583503d73d1b": {
          "type": "question",
          "settings": {
            "question_title": "¿Si no soy empleado en una empresa puedo solicitar el cupo de crédito Jamar?",
            "question_desc": "<p>Sí, lo importante es que demuestre una actividad que le genere ingresos.<\/p>"
          }
        },
        "227e30d1-4bb2-4e72-ad03-edd451cbb96c": {
          "type": "question",
          "settings": {
            "question_title": "¿Si nunca he tenido un crédito tengo posibilidades de solicitar el cupo de crédito Jamar?",
            "question_desc": "<p>Sí, solo debes ingresar tus datos para el estudio de la solicitud.<\/p>"
          }
        },
        "b14ab456-997f-46cd-a21d-a7eee4bdd19c": {
          "type": "question",
          "settings": {
            "question_title": "¿Luego de diligenciar el formulario, como me informan que fue exitoso el envío de mis datos?",
            "question_desc": "<p>Inmediatamente recibirás un correo confirmando que tus datos fueron recibidos.<\/p>"
          }
        },
        "62025151-355b-462a-8a27-3b76f30eeaf8": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo acceder al formulario desde un equipo celular o Tablet?",
            "question_desc": "<p>Sí, solo necesitas tener conexión a internet.<\/p>"
          }
        },
        "e55612ba-b606-486c-8f04-67d56f54b73c": {
          "type": "question",
          "settings": {
            "question_title": "¿En cuánto tiempo tengo repuesta de la aprobación de la solicitud?",
            "question_desc": "<p>La pre aprobación toma máximo 10 minutos, y la aprobación final del crédito máximo 48 horas.<\/p>"
          }
        },
        "8352f164-c5e5-4519-b7f4-c8ab403b14eb": {
          "type": "question",
          "settings": {
            "question_title": "¿En caso de no recibir respuesta de mi solicitud, debo acercarme a uno de sus almacenes?",
            "question_desc": "<p>Puede acercarse a cualquiera de nuestros almacenes, llamar a nuestra línea de Servicio al Cliente 2056501, escribir al WhatsApp 6993-2222 o mediante la sección Contáctenos de nuestra página web.<\/p>"
          }
        },
        "2497e4e3-f4cc-4f8b-b076-0c54fb076b31": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo me informan que mi solicitud fue aprobada o negada?",
            "question_desc": "<p>Recibirás un mensaje en tu correo electrónico informándote el estado de tu solicitud.<\/p>"
          }
        },
        "a5200f16-8d91-4d23-b286-47b6f88f8325": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuánto tiempo de vigencia tiene el cupo de crédito Jamar si no hago uso de el?",
            "question_desc": "<p>La oferta se mantiene durante 6 meses.<\/p>"
          }
        },
        "2b81ac14-480c-4130-8047-00a6659c3e13": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuál es el plazo máximoque tengo para diferir mi compra?",
            "question_desc": "<p>Hasta 40 meses.<\/p>"
          }
        },
        "00c5ea5f-4e4c-4ec2-bbfd-2374bc296162": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuál es el valor de lacuota mínima de las compras realizadas con la Tarjeta Jamar?",
            "question_desc": "<p>La cuota mínima a pagar está a partir de B\/. 2.00.<\/p>"
          }
        },
        "9e201c1e-bc4b-40dc-b1c0-c4413251e751": {
          "type": "question",
          "settings": {
            "question_title": "¿Qué beneficios tiene el cupo de crédito Jamar?",
            "question_desc": "<p>Dispones de tu cupo de crédito todo el Año, puedes comprar sin dinero a la mano y Sin Abono Inicial.<\/p>"
          }
        },
        "d5bbf74b-e806-402a-9084-cc30341fcece": {
          "type": "question",
          "settings": {
            "question_title": "¿Debo pagar por el estudio de la solicitud de un crédito?",
            "question_desc": "<p>No, el estudio de la solicitud es gratuito.<\/p>"
          }
        },
        "80ba72b3-f493-4fc9-a0f8-01e4d1a1aef9": {
          "type": "question",
          "settings": {
            "question_title": "¿Si solicito mi cupo de crédito Jamar y es negado, afecta mi reporte de APC?",
            "question_desc": "<p>No, la consulta realizada no afecta la APC.<\/p>"
          }
        },
        "00cf6c3f-e374-487c-b688-9e5c1ae9f425": {
          "type": "question",
          "settings": {
            "question_title": "¿En mi primera compra con el cupo de crédito Jamar tengo algún beneficio como bono o descuento?",
            "question_desc": "<p>Si, al realizar su primera compra durante el primer mes le obsequiamos un bono de descuento por valor de B\/.30.00.<\/p>"
          }
        },
        "135748e0-aad8-4945-bc21-d79b7c6f2154": {
          "type": "question",
          "settings": {
            "question_title": "¿Si mi solicitud de Tarjeta Jamar fue negada, que otra opción de compra tengo en Jamar?",
            "question_desc": "<p>Puede realizar su compra con otro medio de pago como efectivo o Tarjeta de crédito. Sí realiza su compra durante los 30 días posteriores a su solicitud le obsequiaremos un bono de descuento por B\/.30.00 en compras de contado.<\/p>"
          }
        },
        "55c13d57-7890-4da7-a63e-f1c4f7f7cc62": {
          "type": "question",
          "settings": {
            "question_title": "¿Si yo no puedo presentarme al almacén puedo enviar a otra persona arealizar una compra a mi nombre?",
            "question_desc": "<p>Puedes realizar tu compra de manera no presencial a traves de nuestra página Web en la sección compra en Línea, al escoger la opción Credijamar un asesor de venta lo estará contactando para ayudarle con su compra.<\/p>"
          }
        },
        "28ccd471-cacd-4bcb-a220-a1f9e225ad0a": {
          "type": "question",
          "settings": {
            "question_title": "¿Es posible realizar una compra con mi cupo de crédito y enviar el producto a una dirección diferente a la inscrita en el formulario?",
            "question_desc": "<p>Si, solo debe indicarle la dirección de envío al asesor comercial.<\/p>"
          }
        },
        "b3d6ba0a-4d99-410d-bd55-3dc0268699d8": {
          "type": "question",
          "settings": {
            "question_title": "¿Por la página web de Jamar puedo realizar compras con mi cupo decrédito?",
            "question_desc": "<p>Sí, ya en nuestra página web están habilitadas las compras en línea. Al escoger la opción Credijamar un asesor de venta lo estará contactando para ayudarle con su compra.<\/p>"
          }
        },
        "2480f3c1-cbde-44fc-ab14-d760c16924f2": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo hacer varias compras con mi cupo de crédito Jamar?",
            "question_desc": "<p>Si, hasta agotar el cupo otorgado y de acuerdo a las políticas de crédito vigentes.<\/p>"
          }
        },
        "a63c1a9e-6f2e-47d4-b0d2-00045814c297": {
          "type": "question",
          "settings": {
            "question_title": "¿Al realizar varias compras con mi Tarjeta estas se pueden facturar porseparado?",
            "question_desc": "<p>Si, al momento de realizar su segunda compra debe informarle al asesor comercial que desea las facturas por separado.<\/p>"
          }
        },
        "e1273522-c2bf-413f-b504-f49f1e314ec4": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo utilizar el cupo de crédito Jamar en cualquiera de los almacen esa nivel nacional de Jamar?",
            "question_desc": "<p>Si, la puede usar en cualquier tienda de Muebles Jamar Panamá.<\/p>"
          }
        },
        "23ffa09a-8b41-475e-a1fc-5df93f58689c": {
          "type": "question",
          "settings": {
            "question_title": "¿Dónde está ubicado Muebles Jamar y cuál es su horario de atención?",
            "question_desc": "<p>Para conocer la ubicación de todas nuestras tiendas en Panamá, así como la información de direcciones y horarios por favor haga clic aquí<\/p>"
          }
        },
        "2b1ef006-cb4b-44ff-a8dc-020358ea6a14": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo hago para realizar una cotización de Muebles Jamar?",
            "question_desc": "<p>Si deseas saber el precio de un producto o las diferentes alternativas de pago que ofrecemos a crédito o de contado, puedes acercarte a cualquiera de nuestros almacenes Jamar y solicitar tú cotización a uno de nuestros asesores de ventas. También puedes ser atendido a traves de nuestra página Web.<\/p>"
          }
        },
        "07767d51-2b9a-4b4d-847d-0aa7c475f276": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuál es el tiempo de entrega de mis productos?",
            "question_desc": "<p>Al realizar una compra en Muebles Jamar, el asesor de venta acordará con usted la fecha exacta de entrega de su mercancía.<\/p>"
          }
        },
        "ca0f0570-8021-4c69-8e7a-501c13d285c1": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuáles son las áreas dónde Muebles Jamar tiene cobertura para entrega de mercancía?",
            "question_desc": "<p>Muebles Jamar realiza entregas gratuitas en toda el área metropolitana de Panamá Colón, y en el área oeste hasta Capira.  <\/p>"
          }
        },
        "efc5e73f-a3ad-48a7-892e-9f87dc7cd571": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo hago para saber el saldo de mi cuenta?",
            "question_desc": "<p>Puedes consultarlo a través de nuestros canales de atención línea de Servicio al Cliente 2056501 Opción 1 o al WhatsApp 6993-2222, o puede autogestionar tu consulta a traves de nuestro portal de Clientes de Credijamar en cual podrá acceder a la siguiente información: • Estado de Cuenta •  Avance en el pago de sus cuotas •  Información de cupo disponible para la re-compra •  Realizar pagos •   Movimiento de sus pagos •    Consulta de Extractos <\/p>"
          }
        },
        "903a9385-77bb-4325-a881-aeb25508f40b": {
          "type": "question",
          "settings": {
            "question_title": "¿Dónde puedo solicitar un paz y salvo o carta saldo?",
            "question_desc": "<p>Los paz y salvo de las cuentas que ya fueron canceladas así como de certificados de deuda podrás solicitarlo a traves de nuestros canales de atención línea de Servicio al Cliente 2056501 Opción 1 o al WhatsApp 6993-2222, el mismo será expedido y enviado mediante correo electrónico en un plazo de 5 días hábiles. <\/p>"
          }
        },
        "a921695c-77c0-4e8a-a678-130ccd560bac": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo pido un plazo para pagar mi cuota?",
            "question_desc": "<p>Debes comunicarte a nuestros canales de atención y nuestros agentes de atención evaluaran el plazo y alternativa de pago. <\/p>"
          }
        },
        "61321b74-2ebf-475a-adce-4a1d1b9b94bf": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo funciona el servicio de cobro a domicilio y que costo tiene?",
            "question_desc": "<p>Credijamar no cuenta con servicio de cobro a domicilio por lo que ponemos a tu disposición todos nuestros canales de pago, en nuestra página web puede consultar todos los puntos alternos de recaudo, banca en línea y pago online.<\/p>"
          }
        },
        "96c72a8e-f768-49fd-bcf3-7346e50049ab": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo aplicar a algún tipo de descuento si cancelo el total de mi crédito?",
            "question_desc": "<p>Según normativa legal podrás acceder al descuento de los intereses de financiación no utilizados al momento de cancelar la totalidad de tu crédito, así mismo deberás comunicarte con nuestros canales de atención para conocer el valor del descuento. <\/p>"
          }
        },
        "3708a64a-75c4-4fd0-a401-de2b55aeb0ae": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo realizar pagos de mi crédito Jamar en un establecimiento diferente a Jamar?",
            "question_desc": "<p>Si, en nuestra página web puede consultar todos los puntos alternos de recaudo, banca en línea y pago online.<\/p>"
          }
        },
        "0ce7c94c-b126-4972-8908-6b80310e0faf": {
          "type": "question",
          "settings": {
            "question_title": "¿Para realizar el pago de mi cuota en un punto diferente a Jamar solo debo dar mi número de documento de identidad?",
            "question_desc": "<p>Si, para realizar pagos en puntos externos a Jamar solo debes suministrar el número de cedula del titular del crédito, no se admiten cedulas de terceros.<\/p>"
          }
        },
        "57484919-2ee6-4f50-b475-23e47a26797d": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo escoger la periodicidad del pago de la compra realizada con la Tarjeta Jamar?",
            "question_desc": "<p>Puedes escoger entre pagar tus cuotas semanal, quincenal o mensualmente siempre y cuando cumplas con la fecha de pago establecida.<\/p>"
          }
        },
        "cae43db9-600b-4a42-b8ce-cb3dab90cfe1": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo realizar pagos en línea de la compra realizada con la Tarjeta Jamar?",
            "question_desc": "<p>Si, actualmente tenemos habilitada la opción de pago en línea con tarjeta de crédito, tarjeta Clave y Yappy.<\/p>"
          }
        },
        "195ee1d2-72ee-46fe-8927-c970d7704148": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo adelantar pagos de la compra realizada con la Tarjeta Jamar?",
            "question_desc": "<p>Si puede adelantar pagos de su compra como usted lo desee.<\/p>"
          }
        },
        "fbedaa1b-7a0d-4ee5-9ef5-d372ad8edcef": {
          "type": "question",
          "settings": {
            "question_title": "¿Puedo pagar las cuotas de mi crédito Jamar con otra Tarjeta de crédito?",
            "question_desc": "<p>Si, las cuotas de tu Tarjeta Jamar puedes pagarlas en efectivo, con tarjeta débito o crédito.<\/p>"
          }
        },
        "682352eb-4683-4ff2-aa87-45e787f4dc16": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuáles son las áreas dónde Muebles Jamar tiene cobertura para entrega de mercancía?",
            "question_desc": "<p>Muebles Jamar realiza entregas gratuitas en toda el área metropolitana de Panamá, Colón y en el área oeste hasta las playas de coronado.<\/p>"
          }
        },
        "8e288d47-1f7b-4550-840a-dc7b4140b6d0": {
          "type": "question",
          "settings": {
            "question_title": "¿Cuánto tiempo cubre la garantía de Muebles Jamar?",
            "question_desc": "<p>Nuestros productos cuentan con 1 año de garantía. Para mayor información lo invitamos a conocer nuestras <a href=\"http:\/\/tienda.jamar.com.pa\/certificado-de-garantia\/\" target=\"_blank\" title=\"http:\/\/tienda.jamar.com.pa\/certificado-de-garantia\/\">políticas<\/a><\/p>"
          }
        },
        "4dc428e4-1145-46ce-8371-81ba9320e584": {
          "type": "question",
          "settings": {
            "question_title": "¿Quiero cambiar un producto por complacencia (No me gusto, no era lo que esperaba, etc.), que debo hacer?",
            "question_desc": "<p>Se puede cambiar dentro de los 3 días posteriores a la entrega, siempre y cuando no se haya usado, ni haya sido retirado el empaque.<\/p>"
          }
        },
        "b8dbc069-b57e-43f6-87f1-64c006b56a80": {
          "type": "question",
          "settings": {
            "question_title": "¿Cómo se si mi producto aún está en garantía?",
            "question_desc": "<p>La garantía depende del día de la fecha de entrega de su mercancía y el producto que usted adquirió. Verifique en el documento de viaje que recibió de parte de nuestro transportador, en el campo que dice fecha de emisión o fecha de facturación, cuente cuantos días han pasado desde que usted realizó su compra y compárelo con el tiempo de garantía respectivo (ver políticas de garantía).<\/p>"
          }
        }
      },
      "block_order": [
        "template--16301239075015__230b1306-dda0-4507-813f-0b445ff9ac43-question-1",
        "5a403b75-fad0-4165-b66c-e91fb8b9da6f",
        "3e0bc231-57be-408e-8653-169661b85d39",
        "1b6872f3-b854-4194-a412-39bebb997528",
        "1c68fbf1-9c2d-4a0b-9503-7584d54efa26",
        "7c667340-6130-46f4-a10d-ddebd33e724b",
        "e4577637-4d94-467c-bfd3-a540bb66a13f",
        "3d16793f-d85e-4973-ae1c-583503d73d1b",
        "227e30d1-4bb2-4e72-ad03-edd451cbb96c",
        "b14ab456-997f-46cd-a21d-a7eee4bdd19c",
        "62025151-355b-462a-8a27-3b76f30eeaf8",
        "e55612ba-b606-486c-8f04-67d56f54b73c",
        "8352f164-c5e5-4519-b7f4-c8ab403b14eb",
        "2497e4e3-f4cc-4f8b-b076-0c54fb076b31",
        "a5200f16-8d91-4d23-b286-47b6f88f8325",
        "2b81ac14-480c-4130-8047-00a6659c3e13",
        "00c5ea5f-4e4c-4ec2-bbfd-2374bc296162",
        "9e201c1e-bc4b-40dc-b1c0-c4413251e751",
        "d5bbf74b-e806-402a-9084-cc30341fcece",
        "80ba72b3-f493-4fc9-a0f8-01e4d1a1aef9",
        "00cf6c3f-e374-487c-b688-9e5c1ae9f425",
        "135748e0-aad8-4945-bc21-d79b7c6f2154",
        "55c13d57-7890-4da7-a63e-f1c4f7f7cc62",
        "28ccd471-cacd-4bcb-a220-a1f9e225ad0a",
        "b3d6ba0a-4d99-410d-bd55-3dc0268699d8",
        "2480f3c1-cbde-44fc-ab14-d760c16924f2",
        "a63c1a9e-6f2e-47d4-b0d2-00045814c297",
        "e1273522-c2bf-413f-b504-f49f1e314ec4",
        "23ffa09a-8b41-475e-a1fc-5df93f58689c",
        "2b1ef006-cb4b-44ff-a8dc-020358ea6a14",
        "07767d51-2b9a-4b4d-847d-0aa7c475f276",
        "ca0f0570-8021-4c69-8e7a-501c13d285c1",
        "efc5e73f-a3ad-48a7-892e-9f87dc7cd571",
        "903a9385-77bb-4325-a881-aeb25508f40b",
        "a921695c-77c0-4e8a-a678-130ccd560bac",
        "61321b74-2ebf-475a-adce-4a1d1b9b94bf",
        "96c72a8e-f768-49fd-bcf3-7346e50049ab",
        "3708a64a-75c4-4fd0-a401-de2b55aeb0ae",
        "0ce7c94c-b126-4972-8908-6b80310e0faf",
        "57484919-2ee6-4f50-b475-23e47a26797d",
        "cae43db9-600b-4a42-b8ce-cb3dab90cfe1",
        "195ee1d2-72ee-46fe-8927-c970d7704148",
        "fbedaa1b-7a0d-4ee5-9ef5-d372ad8edcef",
        "682352eb-4683-4ff2-aa87-45e787f4dc16",
        "8e288d47-1f7b-4550-840a-dc7b4140b6d0",
        "4dc428e4-1145-46ce-8371-81ba9320e584",
        "b8dbc069-b57e-43f6-87f1-64c006b56a80"
      ],
      "settings": {
        "id_section": "preguntas-frecuentes",
        "title": "Preguntas Frecuentes",
        "text": ""
      }
    },
    "adb0d095-2f75-4390-b9e5-b835dd1c105b": {
      "type": "dynamic-html",
      "settings": {
        "title": "",
        "custom_html": "<br>\n<div class=\"container\">\n  <div class=\"row\">\n    <div class=\"col-12\">\n      <div class=\"container bg-rojo-jamar rounded-pill rounded-top\">\n        <div class=\"row\">\n          <div class=\"col-12 col-md-5 offset-md-1 pb-0 px-4 pt-4 p-md-4 text-center\">\n            <div class=\"border-4 border-top border-bottom border-white text-center\">\n              <p class=\"text-white fs-5 fw-bold mb-0\">PREGUNTAS<\/p>\n              <p class=\"text-white fs-5 fw-bold mt-0\">FRECUENTES<\/p>\n            <\/div>\n            <img class=\"mb-0\" width=\"200px\" alt=\"Jamar\" src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0516\/5478\/7271\/files\/Logo.png\">\n          <\/div>\n          <div class=\"col-12 col-md-5 p-4 text-center text-md-end\">\n            <i class=\"far fa-question-circle fw-bold fs-1 text-white\"><\/i>\n          <\/div>\n        <\/div>\n      <\/div>\n    <\/div>\n  <\/div>\n<\/div>"
      }
    }
  },
  "order": [
    "main",
    "230b1306-dda0-4507-813f-0b445ff9ac43",
    "adb0d095-2f75-4390-b9e5-b835dd1c105b"
  ]
}
